TOKEN = '6755714836:AAEJMbhPKi0dpBZFDeOsKNpf5FNYWWaTPNE'
bot_address = 'https://t.me/qwerty13131Bot'

help_txt = 'Для проведения валютной конвертации введите команду в следующем виде:\n' \
           '<Имя валюты цену который вы хотите узнать> <Имя валюты в которой надо узнать цену первой валюты> <количество первой валюты>.\n' \
           'Например: рубль евро 299\nКоманды:\n' \
           '/help: Инструкция по применению бота\n/values: Список доступных валют'

keys = {
    'рубль': 'RUB',
    'доллар': 'USD',
    'евро': 'EUR',
    'биткоин': 'BTC'
}